{"pageProps":{"article":{"id":7,"published":true,"date":"2022-11-15","subtitle":"Encuentros nacionales e internacionales","title":"Encuentros internacionales","description":"Con el fin de favorecer la educación continua en medicina trans- fusional, desde el Hemocentro organizamos y fomentamos la participación del personal en talleres, cursos y congresos.  Somos integrantes del Grupo Cooperativo Iberoamericano de Medicina Transfusional (GCIAMT) que congrega a sociedades, organizaciones, cooperativas, bancos de sangre, servicios de he- moterapia, de transfusión y comunitarios, públicos y privados que reclutan donantes, colectan, procesan, distribuyen y trans- funden pacientes. La misión de este amplio grupo es propiciar el desarrollo de la de la medicina transfusional que impacte en beneficio de la salud y bienestar de la población. Una de las ac- tividades que realiza para lograr ese objetivo son congresos que reúnen a profesionales de Iberoamérica. Desde nuestros inicios, los técnicos del Hemocentro han participado de estas instan cias. Brasil, Guatemala y Panamá fueron algunos de los destinos recorridos para la formación e intercambio de experiencias  La activa participación del Hemocentro en el grupo Iberoame ricano permite que en nuestro décimo aniversario tengamos el honor de ser sede y organizar el congreso 2019 de GCIAMT  En la constante búsqueda del conocimiento y actualización, nuestros técnicos han asistido a conferencias y foros de or- ganizaciones como la Asociación Argentina de Hemoterapia Inmunohematología y Terapia Celular (AAHITC), Asociación Colombiana de Bancos de Sangre y Medicina Transfusional y Sociedad Española de Transfusión Sangui nea y Terapia Celular (SETS). Así como también han participa- do de diversas jornadas nacionales.","cover":{"url":"https://images.pexels.com/photos/3769138/pexels-photo-3769138.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1"}},"articles":[{"id":5,"published":true,"date":"2022-11-13","subtitle":"Captación, Pasantías, Investigación y Congresos","title":"Personal en constante formación","description":"Es vocación y lo ha sido desde siempre, la capacitación de nuestros recursos humanos. Para ello, en el Hemocentro Re- gional de Maldonado creamos las condiciones necesarias para el acceso a la actualización de conocimiento, técnicas inno vadoras y avances cientificos. Alentamos y propiciamos que nuestro personal asista a cursos, congresos e intercambios en ruguay y en el exterior.  Contamos con la valiosa colaboración de la Fundación Henk vida que facilita los fondos necesarios para la concurrencia a estas instancias de capacitación profesional.  En la búsqueda de la excelencia, hemos firmado acuerdos de cooperación con el Banco de Sangre y Tejidos de Barceloney con el Banco de Sangre de Valencia. Estos convenios perm ten intercambios de profesionales en medicina transfusion Observar el trabajo diario en centros que son referencia pa muestra labor, es un aprendizaje altamente significativo las técnicas utilizadas, cómo se resuelven los problemas dianos y despejar dudas con colegas redunda, sin dudas e calidad de los servicios que brindamos.  Participamos en la formación de nuevos Técnicos en Hemo- terapia a través de un convenio con la Escuela Universitaria de Tecnología Médica (EUTM) de la Facultad de Medicina de la Universidad de la República por el cual estudiantes avan zados realizan pasantías en el Hemocentro. Para ello, ambas instituciones, Hemocentro y EUTM hemos creado una Unidad Docente Asistencial (UDA) que permite a los alumnos realizar prácticas cortas y remuneradas en el Hemocentro, bajo la tu toría de un docente.  La estructura y tecnología que posee el Hemocentro, así como el importante flujo de donantes hacen del centro un lugar apto para la formación de los futuros profesionales. Durante el tiempo que los estudiantes pasan por nuestra institución com- parten las tareas diarias con los técnicos del Hemocentro y se adaptan naturalmente a la rutina de trabajo donde aplican los conocimientos teóricos adquiridos.  Su entusiasmo los convierte en activos promotores de nues- tras campañas. Quienes pasan por nuestra institución no solo vienen a hacer una práctica obligatoria para obtener el título sino que se involucran en las diversas tareas que realizamos Y como no podía ser de otra forma, los pasantes de Hemocen- tro también son promotores de donación de sangre, generando jornadas especiales de captación, participando en las colectas externas y también como anfitriones de las visitas guiadas a nuestras instalaciones","cover":{"url":"/web-project/img/articles/5/cover.jpg"}},{"id":3,"published":true,"date":"2022-11-13","subtitle":"Generaciones solidarias","title":"Programa educativo","description":"Mucho tiempo pasó desde que iniciamos el Progra ma Educativo, tanto que los primeros alumnos que nos conocieron y ayudaron en la búsqueda de voluntarios ya son donantes. Para el Hemocentro esos jóvenes son la confirmación que los valores se siembran y a la larga dan sus frutos, Los resultados que soñamos se hicie ron realidad, acercándonos donantes voluntarios y altruistas. Tenemos con ellos un vínculo especial, son líderes de la soli daridad, niños que querían ser donantes y que en cuanto su edad se los permitió, se acercaron al Hemocentro a hacerlo. Generamos una relación de mucho tiempo, ellos sabiendo que podían contar con nuestro centro cuando lo precisaran y no sotros sintiéndolos como los mejores aliados. Con 10, 11 o 12 años fueron los primeros promotores de nues tro trabajo. Junto a sus maestros estudiaron la sangre, el siste ma circulatorio, conocieron el Hemocentro, sus laboratorios, escucharon a técnicos que les contaron lo valioso que es la donación de sangre. Prepararon jornadas de donación y de la forma más creativa invitaron a sus familias y amigos. Fueron excelentes anfitriones que cuidaron y mimaron a cada donan te. Demostraron su talento y entusiasmo en canciones, juegos, danza para dar el mensaje de solidaridad. Su compromiso ha cia la vida no quedó en la escuela, creció con ellos y los acom paña hasta el día de hoy.","cover":{"url":"/web-project/img/articles/3/cover.jpg"}},{"id":7,"published":true,"date":"2022-11-15","subtitle":"Encuentros nacionales e internacionales","title":"Encuentros internacionales","description":"Con el fin de favorecer la educación continua en medicina trans- fusional, desde el Hemocentro organizamos y fomentamos la participación del personal en talleres, cursos y congresos.  Somos integrantes del Grupo Cooperativo Iberoamericano de Medicina Transfusional (GCIAMT) que congrega a sociedades, organizaciones, cooperativas, bancos de sangre, servicios de he- moterapia, de transfusión y comunitarios, públicos y privados que reclutan donantes, colectan, procesan, distribuyen y trans- funden pacientes. La misión de este amplio grupo es propiciar el desarrollo de la de la medicina transfusional que impacte en beneficio de la salud y bienestar de la población. Una de las ac- tividades que realiza para lograr ese objetivo son congresos que reúnen a profesionales de Iberoamérica. Desde nuestros inicios, los técnicos del Hemocentro han participado de estas instan cias. Brasil, Guatemala y Panamá fueron algunos de los destinos recorridos para la formación e intercambio de experiencias  La activa participación del Hemocentro en el grupo Iberoame ricano permite que en nuestro décimo aniversario tengamos el honor de ser sede y organizar el congreso 2019 de GCIAMT  En la constante búsqueda del conocimiento y actualización, nuestros técnicos han asistido a conferencias y foros de or- ganizaciones como la Asociación Argentina de Hemoterapia Inmunohematología y Terapia Celular (AAHITC), Asociación Colombiana de Bancos de Sangre y Medicina Transfusional y Sociedad Española de Transfusión Sangui nea y Terapia Celular (SETS). Así como también han participa- do de diversas jornadas nacionales.","cover":{"url":"https://images.pexels.com/photos/3769138/pexels-photo-3769138.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1"}},{"id":8,"published":true,"date":"2022-11-19","subtitle":"El Hemobus","title":"Unidad móvil de colecta","description":"La adquisición de la Unidad Móvil de Colectas de San gre, que la denominamos Hemobus, es una inversión realizada por la fundación Hemovida y puesta al ser- vicio de ASSE para facilitar la captación de donantes Significa la concreción de otro sueño que nos permite llegar a toda la región este. Con el Hemobus recorremos cientos de kilómetros para contactarnos con nuestra red solidaria.  Diseñado por el equipo técnico del Hemocentro, la distribu- ción y funcionalidad de la unidad lo hacen único en el mundo. Se trata de un bus de dos pisos cuyo interior contempla el re- corrido de los donantes desde la consulta previa a la donación hasta el área de descanso y recuperación  Cuenta con confortables sillones, climatización, pantallas de video, audio y los sistemas de almacenaje en frío de la sangre obtenida para su óptimo traslado al Hemocentro.  Tanto el equipo que proyectó el Hemobus como los integrantes de la fundación Hemovida siguieron de cerca la construcción de la unidad y realizaron los ajustes necesarios para obtener un centro móvil de colecta de sangre a medida de las expecta tivas y necesidades. La carrocería fue construida en la fábrica Marcopolo ubicada en Caxias do Sul, Brasil, con un chasis Vol- vo y el armado interior a cargo de Noronha Pinturas.","cover":{"url":"https://www.maldonadonoticias.com/beta/images/Hemobus-1.JPG"}},{"id":4,"title":"Confort, calidad y tecnología avanzada","description":"El punto de partida de un centro de hemoterapia mode lo fue contar con un proyecto constructivo de avanzada. El diseño estuvo a cargo de la arquitecta Rossana Cimino quien lo hizo de forma totalmente honoraria.","date":"27 de octubre","cover":{"url":"/web-project/_next/static/media/confort.d635ab9d.jpg"},"coverExtension":{"src":"/web-project/_next/static/media/confort.d635ab9d.jpg","height":244,"width":367,"blurDataURL":"data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAoKCgoKCgsMDAsPEA4QDxYUExMUFiIYGhgaGCIzICUgICUgMy03LCksNy1RQDg4QFFeT0pPXnFlZXGPiI+7u/sBCgoKCgoKCwwMCw8QDhAPFhQTExQWIhgaGBoYIjMgJSAgJSAzLTcsKSw3LVFAODhAUV5PSk9ecWVlcY+Ij7u7+//CABEIAAUACAMBIgACEQEDEQH/xAAoAAEBAAAAAAAAAAAAAAAAAAAABgEBAQAAAAAAAAAAAAAAAAAAAQP/2gAMAwEAAhADEAAAAJ8XP//EABsQAAMAAgMAAAAAAAAAAAAAAAECEQMEAAUi/9oACAEBAAE/AMfZ7mPTVldaxJk8yyEc/8QAGREBAAIDAAAAAAAAAAAAAAAAAQACEiIy/9oACAECAQE/ACtXLU6Z/8QAFxEAAwEAAAAAAAAAAAAAAAAAAAEhQf/aAAgBAwEBPwBty4f/2Q=="},"published":false},{"id":5,"title":"Polo de investigación","description":"Nuestro centro tiene las puertas abiertas a la investigación científica en medicina transfusional. Es por eso que alenta mos a nuestros técnicos a desarrollar trabajos académicos y recibimos a estudiantes del exterior.","date":"27 de octubre","cover":{"url":"/web-project/_next/static/media/polo.7713c9f7.jpg"},"coverExtension":{"src":"/web-project/_next/static/media/polo.7713c9f7.jpg","height":244,"width":367,"blurDataURL":"data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAoKCgoKCgsMDAsPEA4QDxYUExMUFiIYGhgaGCIzICUgICUgMy03LCksNy1RQDg4QFFeT0pPXnFlZXGPiI+7u/sBCgoKCgoKCwwMCw8QDhAPFhQTExQWIhgaGBoYIjMgJSAgJSAzLTcsKSw3LVFAODhAUV5PSk9ecWVlcY+Ij7u7+//CABEIAAUACAMBIgACEQEDEQH/xAAoAAEBAAAAAAAAAAAAAAAAAAAABAEBAQAAAAAAAAAAAAAAAAAAAgP/2gAMAwEAAhADEAAAAJg4/wD/xAAbEAADAAIDAAAAAAAAAAAAAAABAgMABDFRof/aAAgBAQABPwCW6z0swQKFmFAHbcnzP//EABYRAQEBAAAAAAAAAAAAAAAAAAECAP/aAAgBAgEBPwCZGRd//8QAGBEBAAMBAAAAAAAAAAAAAAAAAgABAzH/2gAIAQMBAT8A1VjRUeT/2Q=="},"published":false},{"id":6,"title":"Prácticas estudiantiles","description":"Participamos en la formación de nuevos Técnicos en Hemo terapia a través de un convenio con la Escuela Universitaria de Tecnología Médica (EUTM) de la Facultad de Medicina de la Universidad de la República por el cual estudiantes avan zados realizan pasantías en el Hemocentro. Para ello, ambas instituciones, Hemocentro y EUTM hemos creado una Unidad Docente Asistencial (UDA) que permite a los alumnos realizar prácticas cortas y remuneradas en el Hemocentro, bajo la tu toría de un docente.","date":"27 de octubre","cover":{"url":"/web-project/_next/static/media/practicas.9f6abaed.jpg"},"coverExtension":{"src":"/web-project/_next/static/media/practicas.9f6abaed.jpg","height":244,"width":367,"blurDataURL":"data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAoKCgoKCgsMDAsPEA4QDxYUExMUFiIYGhgaGCIzICUgICUgMy03LCksNy1RQDg4QFFeT0pPXnFlZXGPiI+7u/sBCgoKCgoKCwwMCw8QDhAPFhQTExQWIhgaGBoYIjMgJSAgJSAzLTcsKSw3LVFAODhAUV5PSk9ecWVlcY+Ij7u7+//CABEIAAUACAMBIgACEQEDEQH/xAAnAAEBAAAAAAAAAAAAAAAAAAAABAEBAAAAAAAAAAAAAAAAAAAABP/aAAwDAQACEAMQAAAAlAlf/8QAHBAAAgICAwAAAAAAAAAAAAAAAgMBEQAhBAWB/9oACAEBAAE/ABS1fcLg+Sw3NgxluoqButeZ/8QAGhEAAgIDAAAAAAAAAAAAAAAAAQIAIgMyQf/aAAgBAgEBPwDIzVsdR2f/xAAYEQACAwAAAAAAAAAAAAAAAAABIQACMf/aAAgBAwEBPwCoDQ2f/9k="},"published":false},{"id":7,"title":"Conexiones estratégicas","description":"Bajo la consigna \"Sangre celeste...y donamos para que no te falte\" decenas de niños pudieron disfrutar de los encuentros de portivos en nuestro principal escenario. Y tuvieron la oportuni dad de ver a los futbolistas que nos representan en campeonatos mundiales.","date":"27 de octubre","thumbnail":{"src":"/web-project/_next/static/media/default.2a2131dd.svg","height":437,"width":444},"cover":{"url":"/web-project/_next/static/media/conexiones.886649e5.jpg"},"coverExtension":{"src":"/web-project/_next/static/media/conexiones.886649e5.jpg","height":244,"width":367,"blurDataURL":"data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAoKCgoKCgsMDAsPEA4QDxYUExMUFiIYGhgaGCIzICUgICUgMy03LCksNy1RQDg4QFFeT0pPXnFlZXGPiI+7u/sBCgoKCgoKCwwMCw8QDhAPFhQTExQWIhgaGBoYIjMgJSAgJSAzLTcsKSw3LVFAODhAUV5PSk9ecWVlcY+Ij7u7+//CABEIAAUACAMBIgACEQEDEQH/xAAoAAEBAAAAAAAAAAAAAAAAAAAABwEBAQAAAAAAAAAAAAAAAAAAAAH/2gAMAwEAAhADEAAAALEE/8QAGxAAAQQDAAAAAAAAAAAAAAAAAgADERMSQXH/2gAIAQEAAT8ANghfsuKIjDXV/8QAFBEBAAAAAAAAAAAAAAAAAAAAAP/aAAgBAgEBPwB//8QAFhEBAQEAAAAAAAAAAAAAAAAAAQAR/9oACAEDAQE/AAy//9k="},"published":false}]},"__N_SSG":true}